const pictures_data = [
  {
    id: 0,
    title: "Ma-Go",
    type: "pictures",
    description: "Логотип для мультсериала, который планировала делать одна известная российская компания, пожелавшая остаться неизвестной. Планировала, но так и не сделала.",
  
    },
  {
    id: 1,
    title: "Спортклиника",
    type: "pictures",
    description:
      "Логотип для клиники, специализирующейся на операциях для спортсменов. Красный крест и подиум для награждения совмещены в знаке.",
  },
  {
    id: 2,
    title: "Сантонит",
    type: "pictures",
    description:
    "Логотип компании, в которой я работал около 10 лет штатным дизайнером. Основное направление деятельности — производство и продажа аксессуаров для ванных комнат.",
  },
  {
    id: 3,
    title: "еЦитрус",
    type: "pictures",
    description:
    "Логотип для инновационного стартапа. Стартап планировал создать виртуальную примерочную для интернет-магазинов, торгующих одеждой, но в результате, как и многие другие стартапы, пошёл на дно.",
  },
  {
    id: 4,
    title: "Riff",
    type: "pictures",
    description: "Логотип онлайн-издания о рок-музыке. Один из лучших моих логотипов, я считаю. Иногда просто открываю файл с ним и любуюсь. Приятно посмотреть на хорошую работу. Особенно свою."
  },
  {
    id: 5,
    title: "Simplay",
    type: "pictures",
    description: "Логотип для компании, занимавшейся продажей рингтонов для сотовых телефонов, а также прочего сопутствующего мерчендайзинга. Эх, было время когда-то. Приятно вспомнить."
  },
  {
    id: 6,
    title: "Cусеки",
    type: "pictures",
    description: "Логотип для музыкального проекта. Два ди-джея играют молодёжные джуки-пуки собственного сочинения. Техно-шмехно, хард-бас-карабас. Музыка — говно, а логотип хороший."
  },
  {
    id: 7,
    title: "Wess",
    type: "pictures",
    description: "Торговая марка для компании «Сантонит», в которой я работал. Помимо этой марки я разработал ещё несколько для той же компании. Все пошли в работу. Упаковку с ними можно найти в крупных строительных магазинах России."
  },
  {
    id: 8,
    title: "Wess",
    type: "pictures",
    description: "Торговая марка для компании «Сантонит», в которой я работал. Помимо этой марки я разработал ещё несколько для той же компании. Все пошли в работу. Упаковку с ними можно найти в крупных строительных магазинах России."
  },
  {
    id: 9,
    title: "Wess",
    type: "pictures",
    description: "Торговая марка для компании «Сантонит», в которой я работал. Помимо этой марки я разработал ещё несколько для той же компании. Все пошли в работу. Упаковку с ними можно найти в крупных строительных магазинах России."
  },
  {
    id: 10,
    title: "Wess",
    type: "pictures",
    description: "Торговая марка для компании «Сантонит», в которой я работал. Помимо этой марки я разработал ещё несколько для той же компании. Все пошли в работу. Упаковку с ними можно найти в крупных строительных магазинах России."
  },
  {
    id: 11,
    title: "Wess",
    type: "pictures",
    description: "Торговая марка для компании «Сантонит», в которой я работал. Помимо этой марки я разработал ещё несколько для той же компании. Все пошли в работу. Упаковку с ними можно найти в крупных строительных магазинах России."
  },
  {
    id: 12,
    title: "Wess",
    type: "pictures",
    description: "Торговая марка для компании «Сантонит», в которой я работал. Помимо этой марки я разработал ещё несколько для той же компании. Все пошли в работу. Упаковку с ними можно найти в крупных строительных магазинах России."
  },
  {
    id: 13,
    title: "Wess",
    type: "pictures",
    description: "Торговая марка для компании «Сантонит», в которой я работал. Помимо этой марки я разработал ещё несколько для той же компании. Все пошли в работу. Упаковку с ними можно найти в крупных строительных магазинах России."
  },
  {
    id: 14,
    title: "Wess",
    type: "pictures",
    description: "Торговая марка для компании «Сантонит», в которой я работал. Помимо этой марки я разработал ещё несколько для той же компании. Все пошли в работу. Упаковку с ними можно найти в крупных строительных магазинах России."
  },
  {
    id: 15,
    title: "Wess",
    type: "pictures",
    description: "Торговая марка для компании «Сантонит», в которой я работал. Помимо этой марки я разработал ещё несколько для той же компании. Все пошли в работу. Упаковку с ними можно найти в крупных строительных магазинах России."
  },
];

export default pictures_data;
